
/* Class = "NSWindow"; title = "Seleccionar una capa para importar"; ObjectID = "5"; */
"5.title" = "Seleccionar una capa para importar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "Aceptar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nombre de capa"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Nombre de capa";

/* Class = "NSTextFieldCell"; title = "Nombre de capa:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Nombre de capa:";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Ítem 1";
